[
  "OA-file-hider",
  "obsidian-shellcommands",
  "cmdr",
  "oz-clear-unused-images",
  "copy-note",
  "templater-obsidian",
  "obsidian-git",
  "editing-toolbar",
  "consistent-attachments-and-links",
  "image-converter",
  "insert-unsplash-image"
]